[
    "Soy tajante estoy indignada el hizo trampa tenia las preguntas y tenía el papel no podía tener un examen en la mano para atacar y hacer una respuesta...IMPOSIBLE. este hombre hizo trampa. Lo ayudaron, lo apoyaron, no me gustó las miradas ni como se coludian con el Matamala transfuga, desgraciado, perro maldito, antipatriota y estoy indignada porque esto es una trampa...esto no fue un debate.. esto fue una encerrona esto fue una...una acción criminal contra los que estan en duda de votar por Kast porque kast es el único... El único que va a salvar Chile estamos al borde del abismo al borde del comunismo y no quieren entender y estos se coluden ... Se coluden para hacer confundir a los más débiles de la mente así que estoy indignada..INDIGNADA! VIVA CHILE",
    "Viste la pelea que hubo ayer en la noche frente a tu casa? Estaban 1000 angelitos peleando por protegerte !! Hasta que uno venció y entró a tu casa y se emocionó al verte durmiendo y de repente escuchó un shhh...miró y a tu la lado estaba Jesús y le dijo guarda silencio que esta personita necesita descansar protegida por mí!... Si crees en Dios manda este mensaje a 15 amigos.. Y dentro de 2 horas te pasará algo lindo no lo cortes. Se vale regresar.",
    "Amigos mios, 14 capítulos que la rompieron en todo lo que es sintonía asiática. Esta animación es linda, pintoresca, profunda si señor, filosófica y es como mezclar hentai con Evangelion",
    "Oye hermano sorry que sea por acá, pero te trate de llamar y no me contestabas y tampoco me respondiste los mensajes. Encontré la información que me pediste. Se llama Síndrome del dedo travieso (cuando el dedo se te mete solo en el hoyo). Es super común en homosexuales de tu edad y no es peligroso. Pasa cuando ves a otro hombre que te calienta, también puede ser un signo de hipermariconitis rectal. Igual anda al doctor. No veas porno gay y cada vez que te lo toques lavate las manos para que no te de conjuntivitis como la semana pasada. Si lo mantienes dilatado tu ano también te dolerá menos cuando te metas el dedo. Pucha ojalá que esto te ayude.",
    "TABA DURMIENDO Y MI MAMÁ LLEGO I ME DIJO LEVANTATE KABRO KULIAO Y YO LE DIJE YA NO ME HABLI NA ASI CONCHETUMARE Y LE PEGUE UNA PATA EN EI OSICO Y LLAMO A LO PAKO Y ME KERIAN LLEVARME PRESO Y LE DIJE NO HAY MANO SAPOS KULIAOS Y LES PEGUE UNAS ♥♥♥♥♥♥A A LOS JILES CLS X KREERSE VIOS Y DESPUES ME FUI A KLASES LLEGUE TARDE Y LA PROFE DE VIOLOJIA CULIA ME DIJO XK VIENE LLEGANDO TAN TARDE I LE DIJE YA K WEA VIEJA SAPA Y LA MARAKA Y ME DIJO VALLACE A IMPEKTORIA I DIJE XK NO ME XUPAI EL PIKO ASI TAL KUAL Y LE ENTERRE UN LAPI EN EL OJO A LA PERRA CULIA SARPA DEPUE ME ABURRI I ME FUI PA LA KASA I ME KOMI UN PAN",
    "Estoy Ree Enojada 😡 Con Vs Xq Ayer Me Conpre Una Caja De 12 Bon Bones😍 & Hoii Cuando Abrii La Kaja Teniia 11 😒😘😘 Me Podes Deciir Kien Te Diio Permiiso Para Saliir De La Kaja??... 😍😍",
    "¿te imaginas a qué deben saber los pies de Pekora después de un largo día de streaming? ¿cómo deben oler sus pies después de macerarse en sudor y bacterias bajo sus mallas como si fuera un preciado manjar fermentado? cuando se quita los zapatos y las medias al final del día, los pies de Pekora deben oler tan mal como queso fermentado. El olor es suficiente para hacerme suplicar. Suplicas para oler sus pies de cerca. me miró con disgusto pero se rió con su característico AH↓HA↑HA↑HA↑HA↑ cuando se dio cuenta de que fui yo quien donó 4000 dólares en su stream. Me ordenaba que le lamiera los pies mientras miraba con arrogancia a su mas fiel simp. Valió la pena hipotecar mi casa para tener la oportunidad de ver los pies de mi diosa conejo. Dios, casi puedo saborear lo sabrosos que serían sus pies mientras recorro con mi lengua los espacios de sus dedos, lamiendo la suciedad anaranjada que hay entre ellos. ¿sabría a zanahorias? dios.",
    "WENA CABROS DEL YUTUB EN ESTE VIDEO VENGO A HABLAR SOBRE UN TEMA MUY DELICADO, UN TEMA PAÍS, TEMA \"CHILENO\" 100%, Y ES SOBRE EL DÍA DEL JOVEN COMBATIENTE... COMUNISTAS CONCHASDESUMADRE MÉTANSE EL DÍA DEL JOVEN COMBATIENTE EN LA RAJA, ME CORTAN LA LUZ EN LA NOCHE CONCHASDESUMADRE, LES SACO LA REPUTA, VOY A RANKEAR TODA LA NOCHE ASÍ QUE SI ME VIENEN A CORTAR LA LUZ, LES SACO LA REPUTA WEON, TENGO DONDE VIVEN LOS CULIAOS, TENGO SUS IP'S WEON, TENGO LAS PULENTAS METRACAS ACÁ EN LA CASA WACHOS CULIAOS ASÍ QUE YA SABEN NOMÁS, VIREN Y ME APAGAN LA WEÁ DE LUZ LOS MASACRO , LOS MASACRO, LES METO LA PICHULA, Y ESO CHICOS, TENGAN UN BUEN FIN DE SEMANA, BUENAS FIESTAS PATRIAS SE VIENEN MÁS VIDEOS Y ESO XAOCABROSBDJKLASHDJKLASHJDASL",
    "Shiiiiii, por fin! Ha vuelto. Shi cheñor. Esh el día del Platanuuu. Ay mami, ¿Por qué me hiciste esperar tanto tiempo? Está tan deliciosho. Lo había olvidado por completo, mami. Sho creo que deberías darme una doble porción porque lo he esperado mucho tiempo. Que dico mami, shi cheñor! Esh el mejor día de la semana, shi que lo es. Porque esh el día del platanuuuu. Shi cheñor! Esh el día del platanuuu. No puedo con tanto dulzor, es algo tan esponjosamente exquishito, mami. Me lo quiero devorar todo. Uy saque un pedacito un poco grande. Que cosa más deliciosa. Muevo mi boquita demasiado rápido porque no puedo parar. Porque esh el día del platanuuu. SHI CHEÑOR! ESH EL DÍA DEL PLATANUUUU",
    "no soy gay pero soy peruano y tengo una fantasia donde Perú invade chile y chile tiene que exportar esclavos femboys para satisfacer oficiales peruanos de alto rango. me imagino que soy un comandante poderoso alto, con una mandibula cuadrada y con musculos masivos. mi femboy es un pequeño chileno timido con piel palida que viene a mi habitacion. lo agarro con mis poderosos brazos y lo beso a la fuerza, presionando su pecho contra el mio. lo tiro contra la cama con mis grandes brazos quitandole sus pequeños calzones vírgenes. le muestro mi masivo mastodonte peruano, y despues se la meto con todo, follandolo con una fuerza inhumana. cada movimiento lo hace gemir, y finalrnente me corro en su pequeño culito chileno, dejando el semen corriendole por sus pequeñas nalgas, y despues lo abrazo con mis grandes y fuertes brazos peruanos haciendolo dormir en mi pecho. algun otro hetero tiene este tipo de fantasias?",
    "Mi abuelo fumó toda la vida y murió por cancer de pulmón. Fue muy triste y me destruyó. Mi madre me dijo \"Nunca fumes\". Por favor no le hagas pasar a tu familia lo que tu abuelo nos hizo pasar a nosotros. Yo estuve de acuerdo. Ahora, con 15 años, nunca toqué un cigarrilo en mi vida. Y la verdad es que me arrepiento de no haberlo hecho, porque verte jugar me dió cancer de todas maneras"



]